const stories = [
	{id: 1, 
    header: 'Пролог. Пробуждение', 
    text: "Холодным зимним вечером трое героев очнулись в небольшом кабаке на окраине света. Их разум помутнён, воспоминания смешались,\
     а душа жадет ответов. Оценив свои возможности, герои отправились отдыхать."},
	{id: 2, 
    header: 'Глава 1. Деревня ####', 
    text: "Путники приступили к исследованию места, в котором очнулись. Окраинная деревушка, \
    на севере Королевства Винтчелл, где живёт несколько человек. Заручившись добротой владельца\
    кабака и переждав вьюгу, путники отправились в небольшой городок, где их пути разошлись.Карни работала в местной забегаловке,\
    Ин стал подмастерьем у плотника, а Модору взял в руки тяжёлый лом и отправился на каменоломню. И несмотря на столь разные \
    занятия странники были движимы одной целью - заработать денег и поехать в столицу Винтчелла - Норвуз, дабы сдать экзамен на ментора. \
    Так прошло несколько дней..."},
	{id: 3, header: 'Глава 2. Экзамен, часть 1', text: "Спустя какое то время, герои объединились и направились в Норвуз, где не стали задерживаться, любуясь местными достижениями архитекторов и инженеров, а направились \
        прямиком в семиступенчатую башню - филиал <a>Ассоциации охотников</a>. Там, подписав согласие, они немедленно начали экзамен. Первый этап преодолеть не составило труда, второй \
        вызвал некоторые трудности и волнения, а третий - кучу вопросов. Однако путники успешно справились со всеми тремя этапами, и теперь направляются на предпоследний, четвёртый этап."},
];
export default stories;